regions= {
	"0000":	{"legacy_name": "ГФСС, Центр",
			 "ldap_name": "Центральный аппарат АО ГФСС"		  
			},
	"0100":	{"legacy_name": "Акмолинская область",
			 "ldap_name": "Филиал по Акмолинской области"		  
		    },
	"0200":	{"legacy_name": "Актюбинская область",
			 "ldap_name": "Филиал по Актюбинской области"
			},
	"0300":	{"legacy_name": "Алматинская область",
			 "ldap_name": "Филиал по Алматинской области"
			},
	"0400":	{"legacy_name": "Атырауская область",
			 "ldap_name": "Филиал по Атырауской области"			
			},
	"0500":	{"legacy_name": "Восточно-Казахстанская область",
			 "ldap_name": "Филиал по Восточно-Казахстанской области"
			},
	"0600":	{"legacy_name": "Жамбылская область",
			 "ldap_name": "Филиал по Жамбылской области"
			},
	"0700":	{"legacy_name": "Западно-Казахстанская область",
			 "ldap_name": "Филиал по Западно-Казахстанской области"
			},
	"0800":	{"legacy_name": "Карагандинская область",
			 "ldap_name": "Филиал по Карагандинской области"
			},
	"0900":	{"legacy_name": "Кызылординская область",
			 "ldap_name": "Филиал по Кызылординской области"
			},
	"1000":	{"legacy_name": "Костанайская область",
			 "ldap_name": "Филиал по Костанайской области"
			},
	"1100":	{"legacy_name": "Мангистауская область",
			 "ldap_name": "Филиал по Мангистауской области"
		    },
	"1200":	{"legacy_name": "Павлодарская область",
			 "ldap_name": "Филиал по Павлодарской области"
			},
	"1300":	{"legacy_name": "Северо-Казахстанская область",
			 "ldap_name": "Филиал по Северо-Казахстанской области"
			},
	"1400":	{"legacy_name": "Туркестанская область",
			 "ldap_name": "Филиал по Туркестанской области"			
			},
	"1500":	{"legacy_name": "г.Алматы",
			 "ldap_name": "Филиал по г.Алматы"},
	"1600":	{"legacy_name": "г.Астана",
			 "ldap_name": "Филиал по г.Астана"		  
			},
	"1700":	{"legacy_name": "г.Шымкент",
			 "ldap_name": "Филиал по г.Шымкент"
			},
	"1800":	{"legacy_name": "Абайская область",
			 "ldap_name": "Филиал по области Абай"
			},
	"1900":	{"legacy_name": "Жетисуская область",
			 "ldap_name": "Филиал по области Жетісу"			
			},
	"2000":	{"legacy_name": "Улытауская область",
			 "ldap_name": "Филиал по области Ұлытау"
			}
}

